
[{
    "ratings" : [],
    "reviews" : [],
    "price": "$100/Return",
    "countInStock": 20,
    "link": "http://www.wikipedia.com",
    "title": "Personal Income Tax Preparation",
    "image": "https://images.ctfassets.net/qlyedcbd6576/89S8eJmpdcmtd2kD2zIRn/8d96c7fae2ed95a77779b5bdcfd60cef/small_business_tax_1.jpeg?w=800&q=50&fm=webp ",
    "description": "Prepare current or prior year federal and state tax returns. Calculating tax credits, deductibles, and liabilities. Reviewing if tax reports are in compliance with government tax rule and regulations. Answering clients' financial questions"
    
  },{
    "ratings": [],
    "reviews" : [],
    "price": "$100/Return",
    "countInStock": 20,
    "link": "http://www.wikipedia.com",
    "title": "Small Business Tax Preparation",
    "image":"https://ca-times.brightspotcdn.com/dims4/default/a924a83/2147483647/strip/true/crop/5709x3[…]c54e3b9529e8e2d18054cc%2Fsmall-business-taxes-84056.jpg",
    "description": "Prepare current or prior year federal and state tax returns for Sole-Proprietorship, Partnerships, LLC, and S-Corps. Our specialty is primarily flow-through entities. Calculating tax credits, deductibles, and liabilities. Reviewing if tax reports are in compliance with government tax rule and regulations. Answering clients' financial questions"
  },{
    "ratings": [],
    "reviews" : [],
    "link": "http://www.wikipedia.com",
    "price": "$100/Hr",
    "countInStock": 20,
    "title": "Part-Time CFO Services",
    "image": "https://primecfoservices.com/wp-content/uploads/2015/03/PART_TIME_CFO.png",
    "description": "A part-time CFO is broadly accountable for the administrative, financial, and risk management operations of the company, including the development of a financial and operational strategy, identifying and tracking relevant KPIs, and the ongoing development and monitoring of control systems to preserve company assets and report accurate financial results." 
  },{
    "ratings": [],
    "reviews" : [],
    "link": "http://www.wikipedia.com",
    "price": "$50/Hr",
    "countInStock": 20,
    "title": "Part-Time Accountant",
    "image": "https://www.northeastern.edu/bachelors-completion/wp-content/uploads/2019/09/Accountant-Hero-1.jpg",
    "description": "Part-time accountants gather and verify all transactions to ensure that their clients' financial records are accurate and compliant with lawful business practices. Daily responsibilities may vary, depending on the company and industry, but general job duties include reviewing financial statements, verifying transaction compliance, documenting individual expenditures, and recommending practices to maximize the company budget. "
  }
]
